<pad>	0
<unk>	0
[CLS]	0
[SEP]	0
[MASK]	0
(	0
)	0
"	0
-	0
.	0
–	0
£	0
€	0
▁	-2.34189
,	-3.42031
▁là	-4.11353
▁một	-4.34456
▁và	-4.37746
▁của	-4.41702
▁được	-4.49281
▁trong	-4.57612
▁năm	-4.70284
▁có	-4.76348
▁các	-5.01383
▁này	-5.0666
▁họ	-5.18411
▁loài	-5.27816
▁người	-5.32188
▁đã	-5.35007
▁với	-5.39662
▁ở	-5.40184
▁học	-5.42749
▁đầu	-5.44892
▁cho	-5.47169
▁vào	-5.65468
▁thành	-5.7325
▁số	-5.77352
▁tả	-5.79272
▁tháng	-5.80863
▁khoa	-5.8297
▁Loài	-5.83305
▁từ	-5.86027
▁không	-5.86109
▁tiên	-5.87246
▁đến	-5.89856
▁những	-5.90769
▁vật	-5.95274
▁tại	-5.97026
▁khi	-5.97411
▁thực	-5.98362
▁thuộc	-6.01418
▁ra	-6.04846
▁thể	-6.05164
▁ngày	-6.05915
▁đó	-6.06833
:	-6.08083
▁công	-6.11404
▁để	-6.1185
▁về	-6.11946
▁như	-6.15912
▁bị	-6.16827
▁sự	-6.17002
▁trên	-6.21174
▁dân	-6.21413
▁chính	-6.22894
▁ông	-6.23641
▁quân	-6.25864
▁sau	-6.30076
▁mô	-6.30888
▁làm	-6.34406
▁gia	-6.36452
▁lại	-6.36781
▁cũng	-6.37337
▁thời	-6.3882
▁hoa	-6.39308
▁nhà	-6.3935
▁nước	-6.39412
▁động	-6.40679
▁nhất	-6.44853
▁hiện	-6.45402
▁Nam	-6.48312
▁nhiều	-6.51862
▁phát	-6.52504
▁hành	-6.55621
▁bộ	-6.57653
▁theo	-6.59317
▁miêu	-6.59322
▁khác	-6.61659
▁hai	-6.62524
▁việc	-6.63395
▁con	-6.63849
s	-6.64014
▁xã	-6.64582
▁quan	-6.68323
▁chỉ	-6.68589
▁sử	-6.6872
▁quốc	-6.69586
▁thế	-6.70254
▁cùng	-6.70795
▁hơn	-6.71123
▁chiến	-6.72319
▁thị	-6.73182
▁dụng	-6.74193
▁nhân	-6.75495
▁1	-6.75914
▁tỉnh	-6.76115
▁độ	-6.76451
▁do	-6.77317
▁thứ	-6.78258
▁còn	-6.78582
▁hình	-6.78927
a	-6.79647
▁nó	-6.79671
▁định	-6.79808
▁xuất	-6.80332
▁đồng	-6.80793
▁viên	-6.81958
▁sinh	-6.81986
▁Quốc	-6.83678
▁phía	-6.84815
▁bởi	-6.8549
▁cuộc	-6.86128
▁cách	-6.86872
▁Trung	-6.87056
▁vị	-6.87058
▁Việt	-6.87939
▁tên	-6.89219
▁lớn	-6.89741
▁nhưng	-6.90155
▁bản	-6.90187
▁khu	-6.90443
▁trở	-6.90794
▁vùng	-6.90981
▁2	-6.91632
▁cao	-6.91856
▁giới	-6.92103
▁điểm	-6.92216
▁tự	-6.92568
▁lập	-6.92732
▁bằng	-6.9301
▁hợp	-6.93428
▁phần	-6.94403
▁đội	-6.94899
▁Năm	-6.94994
▁rằng	-6.96328
▁phải	-6.96456
▁Kỳ	-6.96488
▁Hoa	-6.97213
▁huyện	-6.97359
▁cả	-6.97959
▁điều	-6.98009
▁phân	-6.98037
▁chức	-6.98318
▁lượng	-6.98404
▁trường	-6.98568
▁đại	-6.98814
;	-6.99182
▁nhận	-7.00057
▁Trong	-7.00174
▁gồm	-7.00657
▁trước	-7.01002
▁thường	-7.0135
▁3	-7.01527
▁Anh	-7.0225
▁hội	-7.02314
▁mà	-7.02696
▁giải	-7.0346
▁trình	-7.03511
▁qua	-7.03578
▁kết	-7.03714
▁cánh	-7.04031
▁hoặc	-7.0466
▁chủ	-7.05622
▁tiếp	-7.05827
▁Các	-7.06216
▁thống	-7.07586
▁trung	-7.08155
▁sản	-7.08328
▁loại	-7.08363
▁sẽ	-7.08429
▁cơ	-7.09877
▁lên	-7.09879
▁tích	-7.10993
▁sống	-7.11123
▁tế	-7.11732
▁phố	-7.12438
▁đi	-7.12595
▁đêm	-7.14072
▁đối	-7.14217
▁gọi	-7.14693
▁tiếng	-7.15704
▁tính	-7.15832
▁lực	-7.15861
i	-7.16105
▁diễn	-7.1658
▁mình	-7.16605
▁bắt	-7.16828
▁chi	-7.18004
▁nhiên	-7.18216
▁lý	-7.18512
▁vì	-7.1874
▁vụ	-7.19659
▁tác	-7.20041
▁tạo	-7.20078
▁bao	-7.20185
▁diện	-7.20467
▁vực	-7.20721
▁hàng	-7.21461
▁quyền	-7.21596
▁trị	-7.21781
▁đường	-7.22667
▁đánh	-7.23344
▁thông	-7.2348
▁chúng	-7.24515
▁khoảng	-7.25126
▁hệ	-7.2539
▁bướm	-7.25491
▁địa	-7.25808
▁lần	-7.26016
▁giáo	-7.26697
▁cô	-7.26833
▁Pháp	-7.27031
▁đoàn	-7.27238
▁phim	-7.27798
▁cứng	-7.29046
▁Đại	-7.2912
▁sĩ	-7.2948
▁Sau	-7.29711
▁4	-7.30042
▁cấp	-7.30316
▁mới	-7.30431
▁biển	-7.31453
▁thủ	-7.3182
▁pháp	-7.31963
▁hay	-7.32722
▁thì	-7.32774
▁bang	-7.32853
▁thấy	-7.33438
e	-7.33537
▁anh	-7.33599
▁Tây	-7.33822
▁Đức	-7.33851
▁5	-7.33949
▁cầu	-7.34021
▁đô	-7.34157
▁rất	-7.34269
▁thức	-7.34378
▁bọ	-7.35703
▁10	-7.36151
▁tới	-7.36804
▁bay	-7.36887
▁đấu	-7.37386
▁nên	-7.37422
▁tranh	-7.37616
▁hóa	-7.37701
2	-7.37923
▁bố	-7.38699
▁tàu	-7.38902
▁trận	-7.39577
▁máy	-7.39668
▁tập	-7.3967
▁liên	-7.39689
▁đề	-7.40008
▁chuyển	-7.40182
▁tham	-7.40351
▁mặt	-7.40442
▁năng	-7.41106
n	-7.41451
▁Mỹ	-7.41463
▁gian	-7.42153
▁đây	-7.43233
▁toàn	-7.43477
▁nhạc	-7.43888
▁km	-7.44028
▁đất	-7.46191
▁đặc	-7.46329
▁Nó	-7.46336
▁nam	-7.46482
▁Bắc	-7.46494
▁văn	-7.46757
▁phương	-7.46798
/	-7.46856
▁nghiệp	-7.46908
▁6	-7.47163
▁nhau	-7.47522
▁truyền	-7.47549
▁giữa	-7.47629
▁12	-7.48141
▁hoạt	-7.4852
▁tiểu	-7.48806
▁đạo	-7.48936
▁hiệu	-7.49078
▁triển	-7.49214
▁nằm	-7.49985
m	-7.50545
▁đang	-7.51264
▁Ông	-7.51433
▁tổ	-7.5147
▁trí	-7.5166
▁nơi	-7.52483
▁bình	-7.52486
▁chất	-7.52607
▁biệt	-7.53203
▁Một	-7.5323
▁kinh	-7.54091
▁chế	-7.5424
o	-7.54491
▁đá	-7.54868
▁dưới	-7.5509
t	-7.55208
▁Lan	-7.5537
▁tử	-7.55887
▁tâm	-7.56146
▁thiết	-7.56184
▁sáng	-7.56549
▁nghĩa	-7.56609
▁đổi	-7.56667
▁ba	-7.57053
▁ban	-7.57188
▁biết	-7.58267
▁dài	-7.58468
▁A	-7.58642
▁châu	-7.59123
▁cuối	-7.60225
▁tăng	-7.60253
▁thuật	-7.60405
▁phủ	-7.60749
▁7	-7.60822
▁Đông	-7.61093
▁8	-7.6133
▁bà	-7.61625
▁nói	-7.61897
▁đơn	-7.62117
▁danh	-7.62889
▁kỳ	-7.62975
▁nhiệm	-7.63168
▁nữ	-7.63197
▁tiến	-7.63328
▁vẫn	-7.63488
▁bóng	-7.64124
▁mục	-7.643
▁đều	-7.64414
▁trọng	-7.64504
▁đảo	-7.64634
▁cứu	-7.64676
▁thay	-7.65459
▁ảnh	-7.6582
▁trưởng	-7.65857
▁Thái	-7.661
▁tìm	-7.66115
▁gần	-7.66478
▁bắc	-7.66556
▁nhỏ	-7.66643
▁9	-7.66722
▁bảo	-7.67236
▁kế	-7.67475
▁biến	-7.67617
▁dịch	-7.67697
▁đông	-7.67811
▁dùng	-7.67998
▁âm	-7.68006
▁ý	-7.68712
▁phẩm	-7.68854
▁đặt	-7.68999
▁thân	-7.69101
▁&	-7.69122
▁thu	-7.69343
▁điện	-7.69522
▁tình	-7.69887
▁báo	-7.70382
▁tiêu	-7.70447
▁quận	-7.70498
▁ăn	-7.70573
▁ta	-7.70582
▁Công	-7.70582
▁tinh	-7.70829
▁nguyên	-7.70955
▁tổng	-7.7211
▁thi	-7.72237
▁cá	-7.72429
▁Nhật	-7.72529
▁miền	-7.72749
▁tuổi	-7.72949
▁Dân	-7.73336
▁Liên	-7.73356
▁nhóm	-7.73594
▁sách	-7.74147
▁bài	-7.74233
▁phòng	-7.74239
▁tương	-7.74251
▁nổi	-7.74319
▁dự	-7.75176
▁giá	-7.7531
▁11	-7.7597
▁tư	-7.7614
▁tin	-7.765
▁hòa	-7.76534
▁bên	-7.7695
▁Tuy	-7.77375
'	-7.77563
▁tướng	-7.7791
▁lịch	-7.77918
▁sông	-7.78262
▁phong	-7.7834
▁tài	-7.78358
▁chơi	-7.78665
▁Vào	-7.78787
▁Bộ	-7.78946
▁sát	-7.79275
▁nay	-7.79483
▁quả	-7.7957
▁dẫn	-7.79604
▁đình	-7.79759
▁đưa	-7.79801
▁yếu	-7.80492
▁phục	-7.81078
▁Ngày	-7.81302
▁viết	-7.81427
▁ngoài	-7.81503
▁Độ	-7.81727
▁mang	-7.81816
y	-7.8182
us	-7.81836
▁ứng	-7.82042
▁nhiệt	-7.82156
▁hậu	-7.82721
▁giữ	-7.82951
▁tấn	-7.83028
▁ca	-7.8332
▁biểu	-7.83647
▁Hà	-7.83911
▁tục	-7.83916
▁giao	-7.84253
▁kỷ	-7.84526
▁màu	-7.84895
▁binh	-7.84896
▁chiếc	-7.85845
▁từng	-7.85928
▁thương	-7.86239
▁Ấn	-7.86384
▁Dương	-7.86686
▁làng	-7.87164
▁bán	-7.87603
▁liệu	-7.87653
▁đời	-7.88002
▁Hoàng	-7.88005
▁quá	-7.88095
▁rộng	-7.88318
▁đóng	-7.8877
▁phụ	-7.8884
▁nhập	-7.88882
▁thần	-7.88886
▁hát	-7.8896
▁Theo	-7.89036
▁bỏ	-7.89425
▁di	-7.89468
▁dựng	-7.89741
▁mùa	-7.90126
000	-7.90682
▁bất	-7.90846
▁vua	-7.90904
▁dù	-7.91217
▁trang	-7.91724
▁Thành	-7.91733
▁tây	-7.92023
▁quyết	-7.92114
▁chiếm	-7.92154
▁hoàn	-7.92165
▁chưa	-7.92539
▁chương	-7.92593
▁hoàng	-7.92938
▁khí	-7.93062
▁La	-7.9319
▁xây	-7.93369
▁giống	-7.93633
▁vệ	-7.94254
▁Cộng	-7.94534
▁nào	-7.94653
▁tra	-7.95022
▁cung	-7.95304
1	-7.95408
▁Bản	-7.9552
▁viện	-7.95711
▁Hải	-7.9573
▁chống	-7.95787
▁An	-7.96115
▁Ban	-7.96361
▁sở	-7.96608
▁S	-7.97237
▁vai	-7.9741
▁Chúng	-7.97575
▁cử	-7.97806
▁nghệ	-7.98045
▁thắng	-7.98229
▁Nguyễn	-7.98397
▁Văn	-7.98664
▁cổ	-7.9871
▁Ba	-7.98714
▁mất	-7.98813
▁Bình	-7.99095
▁tiền	-7.99584
▁mở	-7.99796
▁xác	-7.99839
▁mạnh	-8.00089
▁kích	-8.00442
▁Tổng	-8.00495
▁cái	-8.0083
▁vô	-8.01226
▁chết	-8.01317
▁Minh	-8.01319
▁ngôi	-8.01535
▁hộ	-8.01845
▁trấn	-8.02045
▁lệ	-8.0247
▁hạng	-8.02604
▁bệnh	-8.02606
C	-8.02827
▁chân	-8.02927
▁lúc	-8.03483
▁trợ	-8.03506
▁đạt	-8.03613
▁minh	-8.04339
▁gây	-8.04432
▁C	-8.04436
▁cộng	-8.05229
▁tộc	-8.05724
▁quản	-8.06086
▁triệu	-8.06114
▁Khi	-8.06811
▁Quân	-8.06962
▁nghiên	-8.07007
▁tượng	-8.07039
▁hướng	-8.07137
▁lãnh	-8.07157
▁dạng	-8.07235
A	-8.07415
▁chung	-8.077
▁phản	-8.07765
▁vận	-8.07795
▁cây	-8.07966
▁sang	-8.08214
▁giờ	-8.08499
▁xe	-8.08803
▁hữu	-8.08869
▁giả	-8.08912
▁nguồn	-8.09051
▁trò	-8.09345
▁thư	-8.10304
▁chứng	-8.10728
▁Xã	-8.10935
▁Những	-8.10958
▁sân	-8.1121
▁I	-8.11278
▁ghi	-8.11291
▁Từ	-8.11321
▁kiến	-8.11733
▁ngữ	-8.12062
▁tất	-8.12102
▁án	-8.12189
▁ký	-8.12227
g	-8.12311
▁câu	-8.12378
▁phá	-8.12504
▁giúp	-8.12619
▁dương	-8.12838
▁yêu	-8.12844
▁lưu	-8.12935
▁vậy	-8.13342
2,	-8.13721
▁tay	-8.13942
▁Nhĩ	-8.14062
▁kể	-8.14071
▁độc	-8.14206
▁Nga	-8.14442
▁lạc	-8.14463
▁đoạn	-8.1491
▁mỗi	-8.15242
▁hạn	-8.153
▁vương	-8.15455
h	-8.15529
▁thích	-8.15632
▁Sơn	-8.15763
▁Thổ	-8.15799
▁kiện	-8.16138
▁khỏi	-8.16287
▁thêm	-8.16393
▁sư	-8.16807
▁chọn	-8.17334
▁thuyết	-8.1734
▁hết	-8.17388
▁cư	-8.1744
▁chia	-8.17473
▁B	-8.17614
▁sao	-8.17697
▁phép	-8.17843
▁Do	-8.18239
▁cảnh	-8.18319
▁tốt	-8.18359
▁cần	-8.18371
▁ty	-8.1856
▁lấy	-8.18748
▁Vương	-8.18831
▁núi	-8.19142
▁sắc	-8.19159
▁mật	-8.1954
▁20	-8.19874
▁so	-8.19878
▁tỷ	-8.2016
▁Âu	-8.20316
▁vòng	-8.20396
▁cảm	-8.21056
▁thảo	-8.21129
▁Châu	-8.21649
c	-8.22421
▁đới	-8.22442
▁hưởng	-8.2267
▁triều	-8.22684
▁vấn	-8.22903
▁vi	-8.23048
▁15	-8.2315
▁ít	-8.23429
▁khả	-8.237
▁luật	-8.2417
ia	-8.24252
▁Đây	-8.2451
▁Mã	-8.25151
▁lệnh	-8.25941
▁nội	-8.26396
▁chí	-8.26439
▁trực	-8.26675
u	-8.27035
▁Chính	-8.27149
▁Hội	-8.27697
▁Phi	-8.27902
▁trai	-8.28114
▁giảm	-8.28489
▁quy	-8.28517
▁huy	-8.28819
▁xem	-8.28845
▁de	-8.28962
▁gốc	-8.29108
▁K	-8.29131
▁mạng	-8.29143
▁em	-8.30523
▁cố	-8.30616
l	-8.30653
▁Nha	-8.30761
▁lời	-8.31121
▁niên	-8.31168
d	-8.31264
▁xếp	-8.31326
▁Thanh	-8.31876
▁M	-8.32138
▁sức	-8.32882
▁giáp	-8.33286
▁nhện	-8.33418
▁mắt	-8.33624
▁đế	-8.33753
B	-8.33974
▁Lý	-8.3404
▁Tại	-8.34217
▁giành	-8.34241
▁duy	-8.34254
▁trẻ	-8.34315
ng	-8.3442
▁vũ	-8.34523
▁khai	-8.34924
▁thiên	-8.34953
▁Chiến	-8.35002
▁Nhà	-8.3553
▁khiến	-8.35706
▁Long	-8.36114
▁gặp	-8.36326
▁tuyến	-8.36506
▁Tân	-8.36554
▁bàn	-8.36599
▁chạy	-8.36671
um	-8.36887
▁ngoại	-8.36917
▁lợi	-8.36979
▁hạt	-8.37043
▁áp	-8.37148
▁bại	-8.37155
▁môi	-8.37357
▁Tháng	-8.37751
▁bầu	-8.38449
er	-8.3877
▁tuần	-8.39137
▁R	-8.3922
▁of	-8.39238
▁đa	-8.39319
▁album	-8.39432
▁16	-8.39619
▁hầu	-8.39766
▁đồ	-8.40011
k	-8.40187
▁chuẩn	-8.40199
▁the	-8.40237
▁xuống	-8.40269
▁quay	-8.40976
▁thấp	-8.40976
r	-8.41024
ta	-8.41168
S	-8.41214
▁rồi	-8.4142
▁P	-8.41545
▁T	-8.41581
▁riêng	-8.41607
▁phổ	-8.41613
▁Người	-8.41777
▁địch	-8.41924
▁lớp	-8.41949
▁chuyên	-8.4195
▁Xô	-8.42151
▁nghiệm	-8.42323
▁khách	-8.42323
▁Geometridae	-8.42785
▁dòng	-8.42955
▁muốn	-8.43094
▁cáo	-8.43141
▁nghị	-8.43346
▁thanh	-8.43454
▁lễ	-8.43962
▁thúc	-8.4398
▁Đô	-8.44073
▁gái	-8.44196
▁Đảng	-8.44225
M	-8.44931
▁Hòa	-8.44991
idae	-8.4509
▁phái	-8.45426
p	-8.4567
▁Thế	-8.45938
▁nhanh	-8.46031
▁bổ	-8.46125
▁2011	-8.46207
▁thái	-8.46289
▁biên	-8.4655
▁E	-8.46771
▁H	-8.46829
▁F	-8.46876
▁mọi	-8.47007
▁Có	-8.47128
▁Đế	-8.47209
▁Hán	-8.47573
▁nền	-8.4805
3	-8.48142
▁du	-8.48166
▁14	-8.48213
▁nữa	-8.48268
▁kiểm	-8.48306
▁Giải	-8.486
▁hạ	-8.48711
▁đứng	-8.48884
▁Hồ	-8.48892
▁cận	-8.49443
▁doanh	-8.49627
▁phiên	-8.49831
▁D	-8.49888
▁tiết	-8.50282
▁mẹ	-8.50496
▁tỏ	-8.50571
▁tồn	-8.50745
▁cực	-8.50761
▁13	-8.50841
▁2010,	-8.50919
▁in	-8.51117
▁quanh	-8.51165
▁30	-8.51325
▁G	-8.51616
▁Ngoài	-8.51733
▁dục	-8.51746
▁ngay	-8.51768
▁tưởng	-8.51812
▁giám	-8.51884
on	-8.52054
▁an	-8.52264
▁New	-8.52329
b	-8.5254
▁L	-8.52547
▁Trần	-8.52613
▁Nội	-8.5267
▁tịch	-8.52767
▁luận	-8.52955
▁thất	-8.53048
▁Noctuidae	-8.53204
▁giết	-8.53222
▁mức	-8.53509
▁ruồi	-8.53556
▁trùng	-8.53828
▁Giáo	-8.53829
▁tuyên	-8.539
▁vây	-8.54224
▁mềm	-8.54379
▁cửa	-8.54398
de	-8.54584
▁vài	-8.54594
▁vàng	-8.54615
▁Á	-8.54929
▁pháo	-8.54966
▁18	-8.55067
▁Cô	-8.55079
▁2010	-8.55083
▁Tông	-8.55182
▁Nhân	-8.55332
▁thủy	-8.55415
▁đáng	-8.55636
▁phi	-8.55701
▁coi	-8.55918
▁lâu	-8.56229
▁đủ	-8.56268
▁ước	-8.565
▁nhằm	-8.56661
▁rừng	-8.56695
▁Trường	-8.56721
▁Nguyên	-8.56765
▁thờ	-8.57379
▁thuốc	-8.57443
▁giai	-8.57735
▁phóng	-8.57741
▁tối	-8.57838
▁Lê	-8.57887
▁dụ	-8.57901
▁nếu	-8.58565
in	-8.58625
▁Tư	-8.58763
▁bắn	-8.58898
▁dựa	-8.59364
▁đôi	-8.5958
▁cải	-8.59715
▁thập	-8.59871
▁bạn	-8.59924
▁cứ	-8.60067
▁mặc	-8.60082
▁kỹ	-8.6016
▁đốc	-8.60845
▁Bà	-8.60955
na	-8.61149
▁Thiên	-8.61339
▁trúc	-8.6135
▁kéo	-8.61792
▁17	-8.61878
▁cha	-8.62145
▁Đồng	-8.62163
▁Không	-8.62311
▁kim	-8.62334
▁mẫu	-8.62733
▁tố	-8.62943
▁Chi	-8.6302
▁lộ	-8.63098
▁Hồng	-8.63227
▁bảng	-8.63307
en	-8.63528
▁Cerambycidae	-8.6364
▁Họ	-8.63798
▁cấu	-8.63848
▁chiều	-8.64083
▁Hàn	-8.64135
▁tức	-8.64245
▁luyện	-8.64476
sinh	-8.64557
▁Ở	-8.64569
▁hỗ	-8.64585
▁chịu	-8.64663
T	-8.64823
▁khẩu	-8.65105
▁lục	-8.65185
▁tuyển	-8.65304
L	-8.65503
▁Ý	-8.65518
▁mét	-8.65525
▁Vũ	-8.65547
▁chấp	-8.6584
▁Danh	-8.65857
▁ngôn	-8.66179
is	-8.66234
▁rõ	-8.66934
▁hoạch	-8.66972
ch	-8.67014
▁chứa	-8.67124
▁nặng	-8.67219
▁25	-8.67427
▁Cúc	-8.67861
▁đổ	-8.67947
▁nông	-8.6808
▁lá	-8.68236
▁hải	-8.68267
▁quần	-8.68408
▁bờ	-8.68551
▁Cao	-8.68669
▁phận	-8.68683
▁xa	-8.68785
D	-8.68866
f	-8.68939
▁buộc	-8.68993
▁U	-8.69171
▁tốc	-8.69308
▁ngành	-8.69338
km	-8.6943
▁hồ	-8.69435
▁II	-8.69526
▁Chủ	-8.69685
▁phạm	-8.69786
▁thưởng	-8.6981
▁khúc	-8.70238
▁chữ	-8.70684
▁bốn	-8.70701
▁Kinh	-8.70728
▁tôi	-8.70808
▁thổ	-8.70892
▁cạnh	-8.71147
▁hại	-8.7125
▁Kim	-8.71299
▁khởi	-8.71321
▁Tiên	-8.71754
▁dành	-8.72069
K	-8.72107
v	-8.72126
▁Lưu	-8.72265
▁môn	-8.72359
▁trao	-8.72386
▁tôn	-8.72542
▁xỉ	-8.72607
▁toán	-8.72754
▁đàn	-8.73091
▁J	-8.7357
le	-8.73699
▁lĩnh	-8.7398
▁ngắn	-8.7404
▁chim	-8.74067
▁đĩa	-8.74095
xảy	-8.74179
▁nối	-8.74278
▁ấy	-8.74551
▁sóng	-8.74805
▁Giang	-8.74907
▁sâu	-8.74908
▁Đến	-8.75093
▁nuôi	-8.75222
▁V	-8.75267
▁gì	-8.75901
H	-8.76496
▁hôn	-8.76791
la	-8.76912
▁19	-8.76978
▁dung	-8.7699
▁đai	-8.77096
▁khó	-8.77323
▁Đài	-8.77829
▁chú	-8.7786
▁hồi	-8.77863
▁Điều	-8.77891
▁m	-8.78075
▁đài	-8.78109
▁trả	-8.78332
▁trạng	-8.78375
▁nhìn	-8.78465
x	-8.78638
▁The	-8.78692
▁Na	-8.7892
▁trắng	-8.78998
es	-8.79124
▁cụ	-8.79198
▁Con	-8.79537
▁rút	-8.79618
▁lửa	-8.79633
▁Hy	-8.79679
▁Quảng	-8.79802
▁Sa	-8.79806
▁chuyện	-8.80008
▁O	-8.80246
▁thiếu	-8.8055
P	-8.80689
▁2007	-8.80879
▁xung	-8.80954
▁Hiệp	-8.81114
▁sai	-8.81161
▁Sự	-8.81744
▁đen	-8.81973
▁ngựa	-8.82012
▁thuận	-8.82317
The	-8.8232
▁Ủy	-8.8261
▁cũ	-8.82628
▁ốc	-8.83139
▁vượt	-8.83191
▁24	-8.83332
▁Đậu	-8.83705
tiếng	-8.83867
▁chiếu	-8.84058
F	-8.84346
5	-8.84443
4	-8.84727
▁song	-8.85065
▁mối	-8.85464
▁vốn	-8.85467
▁Chu	-8.85713
▁trụ	-8.85883
▁sứ	-8.86117
▁luôn	-8.86175
▁thơ	-8.86245
▁Thị	-8.86253
▁tòa	-8.86461
▁bào	-8.86536
▁2006	-8.86545
▁21	-8.86555
▁Thượng	-8.86727
▁xử	-8.86869
▁đầy	-8.86909
▁loạt	-8.87014
▁tái	-8.87057
▁100	-8.87076
▁bức	-8.87212
▁N	-8.8736
z	-8.8745
da	-8.87609
no	-8.87686
▁khá	-8.87851
▁súng	-8.8788
▁băng	-8.87973
▁niệm	-8.88156
▁Đường	-8.88615
▁càng	-8.88634
E	-8.88837
▁mại	-8.88844
man	-8.88876
an	-8.89
▁chủng	-8.89207
▁1999	-8.89299
▁linh	-8.89312
▁to	-8.89683
▁khối	-8.89818
0	-8.89934
▁ủy	-8.90036
▁mua	-8.90183
▁Ninh	-8.9037
▁31	-8.90587
▁trái	-8.90672
▁San	-8.90721
▁Mặc	-8.9083
▁dễ	-8.90978
ma	-8.91038
▁mạch	-8.91262
▁y	-8.9127
▁tội	-8.91299
▁phối	-8.91626
▁trục	-8.91748
▁da	-8.91782
▁Hai	-8.91789
▁bụng	-8.91905
▁Triều	-8.91962
▁Cổ	-8.92125
▁soát	-8.9238
▁Gia	-8.926
▁suất	-8.93678
▁tạp	-8.93832
▁suy	-8.93935
▁thử	-8.93962
▁Erebidae	-8.93975
▁22	-8.93978
▁Phó	-8.93981
▁trách	-8.94573
▁hãng	-8.95173
▁kiếm	-8.95191
▁Di	-8.95208
▁suốt	-8.9524
▁2008	-8.95347
▁lòng	-8.95776
▁đào	-8.95871
▁rời	-8.95946
▁căn	-8.96124
▁Mặt	-8.96329
▁đích	-8.9633
▁23	-8.96424
▁trì	-8.96428
▁góp	-8.96592
▁tín	-8.9661
▁dấu	-8.96802
▁kịch	-8.96819
▁dần	-8.97005
▁đảm	-8.97191
▁kiểu	-8.97201
▁Trước	-8.97231
▁đỏ	-8.97457
▁Yên	-8.97633
▁Bảo	-8.97642
▁tầng	-8.97691
▁Thủ	-8.98099
▁đảng	-8.98302
▁Với	-8.98932
▁chuyến	-8.9942
▁thịt	-8.99932
▁vừa	-9.00129
▁vợ	-9.00206
▁Khu	-9.00344
▁ương	-9.0042
▁Lạp	-9.00586
G	-9.00741
▁Giám	-9.00759
▁ma	-9.00926
▁xét	-9.01061
▁trời	-9.01234
▁phí	-9.01375
▁tước	-9.01877
▁cuốn	-9.01929
▁trưng	-9.02092
▁mực	-9.0229
▁Thánh	-9.02331
▁dữ	-9.02581
▁nghi	-9.02632
▁tò	-9.02747
▁đạn	-9.0283
▁truyện	-9.02854
▁Việc	-9.02964
▁lược	-9.03057
▁xuyên	-9.03124
et	-9.03174
▁ủng	-9.03254
▁kính	-9.03303
▁and	-9.03519
▁Đào	-9.03538
▁Quang	-9.03748
▁tải	-9.03865
▁buổi	-9.03922
▁loạn	-9.04128
▁diệt	-9.0417
▁vành	-9.0441
▁thật	-9.04442
ka	-9.04496
▁Viện	-9.04606
▁Y	-9.04633
▁đột	-9.04746
▁mã	-9.04818
▁Thụy	-9.05269
▁vò	-9.05305
▁rêu	-9.05393
▁hỏi	-9.0548
ne	-9.05539
▁Tổ	-9.05541
▁xứ	-9.05544
▁tuy	-9.05806
▁Úc	-9.05924
▁cập	-9.0601
▁xanh	-9.06127
▁hủy	-9.06382
▁ngăn	-9.06489
ra	-9.06551
▁28	-9.06644
▁hàm	-9.06999
▁chóng	-9.07042
▁Vì	-9.07048
▁nổ	-9.07098
▁đăng	-9.0722
▁phê	-9.07226
▁2000	-9.07342
▁Ichneumonidae	-9.07542
▁lính	-9.07577
do	-9.0776
▁kẻ	-9.07985
ri	-9.08102
▁thụ	-9.08245
▁đem	-9.0835
▁Tập	-9.08453
▁thừa	-9.0858
▁kê	-9.08638
▁2004	-9.08664
▁TCN	-9.08705
▁Huyện	-9.08811
▁khóa	-9.09001
▁Nhưng	-9.09698
▁26	-9.09973
al	-9.0998
▁đương	-9.10132
▁kháng	-9.10192
▁lao	-9.10196
▁Cơ	-9.10289
▁hiệp	-9.10406
N	-9.10562
▁Lâm	-9.1063
▁27	-9.10775
▁Phú	-9.1084
▁2001	-9.10869
▁Al	-9.11011
▁chúa	-9.11049
▁Phương	-9.11079
te	-9.11114
▁nạn	-9.11516
▁W	-9.11579
to	-9.11881
▁Phần	-9.11987
▁lượt	-9.12018
▁hạm	-9.12277
▁tu	-9.12557
▁Karnataka	-9.12594
>	-9.12749
▁vọng	-9.12943
▁nhờ	-9.13077
▁la	-9.13124
th	-9.1316
▁Quận	-9.13377
▁nguy	-9.13425
▁Ma	-9.13454
▁2009	-9.13489
▁bước	-9.13494
▁Ai	-9.13534
▁máu	-9.13642
O	-9.13651
▁giác	-9.1371
▁ánh	-9.13932
▁thí	-9.14064
▁huấn	-9.14167
▁Hymenoptera	-9.14236
▁“	-9.14251
▁tách	-9.14381
▁Xuân	-9.14586
▁đẩy	-9.14862
li	-9.15006
▁khắp	-9.15262
▁mộ	-9.15425
▁Phật	-9.15583
▁tehsil	-9.15734
▁Chí	-9.15832
▁Sư	-9.16075
▁chảy	-9.1609
▁thoại	-9.16375
▁nghe	-9.16408
▁hương	-9.16554
▁Rêu	-9.16576
▁thiện	-9.16633
▁Trương	-9.16914
se	-9.16943
▁thú	-9.1726
▁Định	-9.17271
▁trừ	-9.17578
▁Phong	-9.17698
▁cắt	-9.17817
▁đẹp	-9.17916
”	-9.17975
▁mm	-9.18104
▁trào	-9.18295
sa	-9.18305
▁Trái	-9.18386
▁họa	-9.18462
▁xâm	-9.18539
ca	-9.18683
▁trải	-9.19032
▁quý	-9.19095
▁lai	-9.19233
R	-9.19268
ed	-9.19488
J	-9.19496
▁chỗ	-9.19614
▁cường	-9.19627
▁điển	-9.19836
▁hiểm	-9.1999
I	-9.20083
▁đọc	-9.20197
▁cậu	-9.20248
▁phù	-9.20455
▁phút	-9.20786
▁Ngô	-9.21027
▁sửa	-9.21032
▁liệt	-9.21089
▁liền	-9.21123
▁đe	-9.2123
▁gửi	-9.2144
▁2005	-9.21535
▁hiểu	-9.21612
▁bày	-9.2167
▁cầm	-9.21885
▁tuyệt	-9.22142
▁tầm	-9.22751
▁cai	-9.22864
▁nâng	-9.23255
▁Lai	-9.23384
▁2002	-9.23405
▁mưu	-9.23422
▁sơ	-9.2385
▁dọa	-9.23898
▁bão	-9.23994
▁Hiện	-9.24122
▁X	-9.24324
▁thăng	-9.24465
▁nhiễm	-9.24476
▁tán	-9.2453
▁Ca	-9.24658
▁29	-9.24659
▁sớm	-9.25552
▁dọc	-9.25602
▁Nhiều	-9.2573
6	-9.25745
ing	-9.2575
▁Để	-9.25996
▁tù	-9.26122
▁50	-9.26249
▁săn	-9.26254
▁thoát	-9.26315
▁nửa	-9.26537
re	-9.26806
▁Du	-9.2685
▁thôn	-9.26852
▁Tam	-9.26926
▁khắc	-9.26956
ni	-9.27172
▁hơi	-9.273
▁giản	-9.27322
▁chó	-9.27557
▁Hưng	-9.27857
▁Lương	-9.28318
▁bò	-9.28358
▁Về	-9.28535
▁Tòa	-9.28611
▁sắt	-9.28624
▁chồng	-9.28636
▁dạy	-9.28655
▁quán	-9.28703
▁Đất	-9.28853
▁khảo	-9.28907
▁lông	-9.28956
▁dầu	-9.29168
▁thăm	-9.29192
el	-9.29533
7	-9.296
▁De	-9.29698
▁bí	-9.29789
▁sáu	-9.30029
▁phó	-9.30218
▁chỉnh	-9.30405
▁Cục	-9.3041
▁kênh	-9.30756
▁[[	-9.31067
▁ẩm	-9.31077
▁Nếu	-9.31488
di	-9.31576
▁John	-9.31582
▁màn	-9.31671
▁ngầm	-9.3185
▁xin	-9.31922
▁đỉnh	-9.32015
▁thẳng	-9.32147
ar	-9.32155
▁xúc	-9.32174
nh	-9.32418
▁thước	-9.32426
▁tan	-9.32485
ly	-9.32524
▁ấn	-9.3276
▁Vĩnh	-9.32972
▁xạ	-9.33007
ata	-9.33065
▁Chrysomelidae	-9.33132
▁Đạo	-9.33155
▁Paris	-9.33878
▁ai	-9.34113
▁bom	-9.34185
▁Số	-9.34193
▁formula	-9.34211
▁40	-9.34257
br	-9.34323
]]	-9.34628
▁tá	-9.34742
ton	-9.34855
▁Canada	-9.34872
▁cỏ	-9.34919
▁tiện	-9.34951
▁thao	-9.35025
V	-9.35364
▁tháp	-9.35512
▁chặn	-9.35679
▁lâm	-9.3582
8	-9.36015
▁chẳng	-9.36069
▁côn	-9.36117
ro	-9.36307
▁Phúc	-9.36327
▁Hồi	-9.36398
▁truy	-9.36409
▁trại	-9.36625
▁đúng	-9.36839
▁gắn	-9.3684
ensis	-9.36845
▁khiển	-9.36886
▁sẵn	-9.36957
▁Ngọc	-9.36959
▁vuông	-9.36982
▁Tiểu	-9.36987
▁Brasil	-9.37066
▁Tỉnh	-9.37078
W	-9.37266
▁áo	-9.3728
▁ngược	-9.37301
▁ví	-9.37384
▁Tử	-9.37506
▁ex	-9.376
▁York	-9.37692
▁2012	-9.37718
▁2016	-9.37739
▁nghiêm	-9.37751
▁thù	-9.3786
▁rơi	-9.38104
▁tri	-9.38143
▁bậc	-9.38251
▁lương	-9.38353
▁Hạ	-9.38403
▁lẫn	-9.38515
▁tặng	-9.38589
▁Tên	-9.38597
ti	-9.38878
▁hấp	-9.39035
▁Áo	-9.39115
▁ly	-9.39553
▁bãi	-9.39618
▁tránh	-9.39631
▁Loan	-9.3969
co	-9.39886
]	-9.3992
▁Me	-9.40148
▁lẽ	-9.4049
ba	-9.40597
▁thác	-9.40599
▁thượng	-9.40782
▁Tống	-9.41004
▁siêu	-9.41023
me	-9.41361
▁Arctiinae	-9.41415
10	-9.41582
▁League	-9.42137
▁nắm	-9.42203
▁Thời	-9.42231
▁hút	-9.42407
▁Chỉ	-9.42498
▁vĩ	-9.4251
▁2015	-9.42619
ya	-9.4274
▁khô	-9.42769
aceae	-9.42823
▁2014	-9.42837
▁Thiến	-9.42955
▁Cách	-9.43214
▁Trịnh	-9.43297
▁trồng	-9.43406
▁Thủy	-9.43515
▁game	-9.43563
▁xương	-9.4368
▁Cha	-9.43697
▁đuổi	-9.43704
▁quảng	-9.43828
▁gà	-9.43923
▁thiệu	-9.43953
▁Quan	-9.44127
▁bác	-9.44217
▁hoá	-9.4429
▁gắng	-9.44299
▁cm	-9.44347
▁quang	-9.44349
▁USD	-9.44352
▁bề	-9.44384
▁sung	-9.44389
▁Phổ	-9.44481
▁2003	-9.44595
▁chùa	-9.44602
▁Thông	-9.44648
▁Cập	-9.44726
▁ổn	-9.44789
▁quê	-9.44829
▁Tự	-9.44916
▁đo	-9.45007
▁lo	-9.45478
18	-9.45588
▁Cuối	-9.45619
▁Đình	-9.45677
▁2013	-9.45716
▁nhớ	-9.45755
▁ô	-9.45777
▁đáp	-9.45782
▁[	-9.45914
▁dây	-9.46128
▁nhẹ	-9.46205
▁Phạm	-9.46252
▁sợ	-9.46269
▁phiếu	-9.46463
▁thuyền	-9.46491
▁Địa	-9.46693
▁đoán	-9.46787
▁Đội	-9.46937
▁ngờ	-9.47058
▁đau	-9.47073
một	-9.47083
son	-9.47218
▁ưu	-9.47247
▁quỹ	-9.47261
▁Khánh	-9.47418
▁khăn	-9.47445
▁ràng	-9.47609
▁Bồ	-9.4775
ko	-9.48183
▁nhật	-9.48223
▁Cá	-9.48241
ki	-9.48269
▁video	-9.48279
!	-9.48316
j	-9.48343
▁tai	-9.4837
lo	-9.48592
▁1990	-9.48611
▁phán	-9.4877
▁trích	-9.48933
▁hè	-9.4894
▁khoản	-9.4897
▁Linh	-9.49026
▁thánh	-9.49059
▁Hậu	-9.49071
▁Cuộc	-9.49137
▁lan	-9.49143
▁cờ	-9.49149
▁nghỉ	-9.49366
▁lựa	-9.49429
▁đỡ	-9.49479
ana	-9.49674
at	-9.50246
▁Triệu	-9.50456
▁chữa	-9.5053
os	-9.50611
▁nghề	-9.50736
▁dưỡng	-9.50774
land	-9.50842
▁đuôi	-9.50888
▁dậy	-9.50935
▁Chương	-9.50989
▁Trên	-9.5104
▁cựu	-9.51055
▁tỉ	-9.51096
▁lưng	-9.51149
▁đền	-9.5122
▁gió	-9.51239
▁rắn	-9.51249
▁tàn	-9.51329
▁Sân	-9.51331
▁Điển	-9.51424
▁tắc	-9.51425
▁họp	-9.51497
▁Nghệ	-9.51718
▁nghĩ	-9.51896
▁nhánh	-9.51932
▁trú	-9.52278
▁chuồn	-9.52328
▁Ả	-9.52361
it	-9.52391
chi	-9.52532
mi	-9.52723
▁cặp	-9.52924
▁bé	-9.53035
▁bật	-9.53134
▁cấm	-9.53197
▁lui	-9.53209
▁uống	-9.53421
▁món	-9.53472
▁thậm	-9.53478
w	-9.5349
▁Đối	-9.53712
▁Mông	-9.53723
▁mời	-9.53832
▁khủng	-9.53844
▁tống	-9.53845
▁tắt	-9.53942
▁Tôn	-9.5399
▁Cho	-9.54047
▁thiệt	-9.54136
▁Khoa	-9.54251
▁al	-9.54309
▁Thạch	-9.54313
▁cảng	-9.5461
▁hùng	-9.54652
▁trữ	-9.54882
▁chối	-9.54922
▁mưa	-9.54938
▁vườn	-9.54971
▁nỗ	-9.55083
▁Ar	-9.55144
▁El	-9.55426
▁ngang	-9.55451
▁gỗ	-9.55464
▁Sĩ	-9.55467
▁hài	-9.55822
▁giảng	-9.55828
U	-9.55873
▁Hóa	-9.55956
▁Elateridae	-9.56008
▁Cũng	-9.5601
▁thua	-9.56038
▁Le	-9.5616
▁hoang	-9.56201
▁sắp	-9.56364
▁dặm	-9.56395
ha	-9.56405
▁Tấn	-9.56425
▁ngân	-9.56557
▁sa	-9.5664
▁giấy	-9.56823
▁hôm	-9.56862
▁phức	-9.56864
▁1998	-9.57212
▁trốn	-9.57476
▁dãy	-9.5754
ella	-9.57559
▁Sở	-9.57634
▁Chúa	-9.57696
▁So	-9.577
▁kì	-9.57875
17	-9.57899
9	-9.57963
▁mũi	-9.57993
ke	-9.58164
▁tàng	-9.58186
▁Thống	-9.58279
▁2017	-9.58737
▁trăm	-9.58744
ina	-9.58748
▁Đầu	-9.58937
ic	-9.58969
▁cơn	-9.5903
▁bạc	-9.59191
▁rãi	-9.59195
ine	-9.59308
▁mẽ	-9.59368
▁Cùng	-9.59406
ea	-9.59552
▁phạt	-9.59665
▁bánh	-9.5984
ce	-9.59904
▁hổ	-9.59908
▁Ka	-9.60027
▁ống	-9.60076
▁mười	-9.60125
▁Phòng	-9.60155
▁Bài	-9.6029
▁World	-9.60393
▁Tiến	-9.60458
ry	-9.60468
▁nóng	-9.60592
ur	-9.60702
si	-9.6077
ii	-9.60776
▁III	-9.60872
▁Mùa	-9.60985
▁võ	-9.61052
▁tận	-9.61168
▁cân	-9.61279
▁đực	-9.61286
▁Hiến	-9.614
ga	-9.6157
▁1997	-9.61595
st	-9.62029
▁hồng	-9.62057
go	-9.62086
▁quyển	-9.62122
▁tờ	-9.62159
der	-9.62257
?	-9.62269
gi	-9.62304
▁Cảnh	-9.62441
▁ngọt	-9.62462
▁can	-9.62536
▁chấm	-9.62573
▁Vi	-9.62611
▁vong	-9.62652
▁Tần	-9.62769
▁ích	-9.6285
15	-9.62938
▁Crambidae	-9.63132
▁đẳng	-9.63235
▁Vân	-9.63271
▁khỏe	-9.63304
▁California	-9.63314
▁phường	-9.63744
or	-9.63878
▁chị	-9.64051
▁Co	-9.64148
▁Rập	-9.64254
▁dị	-9.64346
va	-9.64383
▁1991	-9.64453
▁Như	-9.6447
▁miễn	-9.64557
▁rượu	-9.64603
=	-9.64779
16	-9.64825
▁chinh	-9.64846
▁hỏa	-9.64911
▁Bí	-9.65086
▁Là	-9.65132
▁vỏ	-9.6526
▁vú	-9.65366
▁chép	-9.65374
▁dày	-9.6541
▁1980	-9.65541
▁Thu	-9.65681
▁Lực	-9.65731
▁Học	-9.65767
▁cừu	-9.65802
▁hiến	-9.65905
▁chắc	-9.65922
▁cự	-9.66029
▁Cup	-9.66173
▁Lục	-9.66262
▁Nghĩa	-9.66405
▁Đan	-9.66703
▁Kiến	-9.6673
▁Hệ	-9.67022
▁Bo	-9.67122
con	-9.67167
▁Thuận	-9.67181
▁Thiếu	-9.67312
mo	-9.67691
▁kém	-9.6802
tus	-9.68201
▁Đặc	-9.68298
nay	-9.68337
▁soạn	-9.68368
▁tùy	-9.68604
▁tia	-9.68882
ong	-9.68947
▁1992	-9.69397
▁bi	-9.69466
▁2018	-9.69521
▁tròn	-9.69544
▁trứng	-9.69591
▁1995	-9.6963
▁Philippines	-9.6982
▁Đoàn	-9.69908
▁hòn	-9.69988
▁vỡ	-9.70014
▁Sài	-9.70138
▁tụ	-9.70281
▁tim	-9.70356
▁bá	-9.70377
▁ẩn	-9.70406
▁Được	-9.70538
▁St	-9.70564
▁góc	-9.70691
▁Su	-9.70728
▁nhu	-9.70768
▁Nữ	-9.70788
▁tạm	-9.70906
ol	-9.70928
ji	-9.7097
X	-9.71023
bo	-9.71055
▁60	-9.71273
▁phe	-9.71274
ge	-9.71279
▁lối	-9.71291
12	-9.71309
▁Ngụy	-9.71357
▁xưa	-9.71475
▁Bọ	-9.71563
pa	-9.71652
▁vịnh	-9.71748
▁Thần	-9.71748
▁ngũ	-9.71757
▁đồn	-9.7182
Y	-9.71837
▁Z	-9.71963
▁hô	-9.71983
▁1993	-9.71995
za	-9.71998
▁Ko	-9.7211
▁pha	-9.72127
▁bèn	-9.72209
▁Tất	-9.72262
▁hiếm	-9.72308
▁2011,	-9.72421
▁tường	-9.72446
▁kg	-9.72684
▁ném	-9.72895
▁200	-9.72973
den	-9.72991
▁tấm	-9.73206
▁Phan	-9.73245
▁thuế	-9.73297
▁Hầu	-9.73323
▁đoạt	-9.7333
▁Sao	-9.73488
▁Điện	-9.7365
▁Sinh	-9.73731
▁Tri	-9.73787
ter	-9.73812
▁rối	-9.73828
▁2004,	-9.73976
▁Tào	-9.74155
▁Mi	-9.74244
▁1996	-9.74337
▁chu	-9.74376
▁Gòn	-9.7448
▁đòi	-9.74487
▁vẻ	-9.74657
▁mệnh	-9.74715
▁lỵ	-9.74724
▁bảy	-9.74732
▁Trichoptera	-9.74734
▁đám	-9.74956
▁Pa	-9.75247
▁2005,	-9.75284
▁kia	-9.75352
▁Limoniidae	-9.75492
▁đức	-9.7562
▁cục	-9.75622
▁nâu	-9.75708
▁đứa	-9.75864
▁mạc	-9.759
▁Re	-9.75938
▁Hữu	-9.75949
▁In	-9.76123
▁Huy	-9.76156
chữ	-9.76209
▁Câu	-9.76259
▁voi	-9.76726
▁ga	-9.7674
▁mỏ	-9.76752
▁đợt	-9.76878
▁Cả	-9.7688
▁lạnh	-9.76993
▁Mo	-9.77086
▁trống	-9.77087
▁Lễ	-9.77096
▁lưới	-9.77126
▁bạo	-9.77163
▁thỏa	-9.77174
▁hư	-9.77208
▁Lúc	-9.77238
id	-9.77288
▁cháu	-9.77327
▁Man	-9.77496
▁giọng	-9.77539
as	-9.7755
▁lỗi	-9.77594
▁2015,	-9.77682
▁Đà	-9.77703
▁khán	-9.77813
▁vẽ	-9.77814
▁Tuyên	-9.7799
▁mái	-9.7807
▁Và	-9.78079
▁Ví	-9.78178
▁xu	-9.78211
▁Tương	-9.78301
▁1940	-9.78464
▁Mai	-9.78521
▁hà	-9.78683
▁2016,	-9.78727
tên	-9.78789
▁mong	-9.78816
▁Lộc	-9.78947
▁sót	-9.78969
▁giàu	-9.79016
▁Syria	-9.79331
▁Hi	-9.79665
▁Môi	-9.79807
▁Uy	-9.79872
▁Vua	-9.79896
▁tổn	-9.80024
▁Lạc	-9.80102
▁cháy	-9.80332
▁Cẩm	-9.80529
▁Nghị	-9.80591
▁Thường	-9.8062
▁2012,	-9.80645
▁Da	-9.80661
▁Trận	-9.80847
▁Ly	-9.80848
20	-9.80851
▁2013,	-9.80995
▁khổ	-9.80997
▁Viên	-9.81066
▁nhảy	-9.81067
▁thai	-9.81101
▁biện	-9.81125
▁dàng	-9.81149
▁Ta	-9.81192
▁ngừng	-9.8127
▁Mỗi	-9.81395
▁Tiền	-9.81466
▁Go	-9.81476
▁hung	-9.81515
▁Saint	-9.81607
▁2014,	-9.81621
▁Se	-9.81655
▁huyết	-9.81751
▁đốt	-9.81854
▁mắc	-9.81989
▁thẩm	-9.82047
▁Sông	-9.82208
▁Tachinidae	-9.82224
ten	-9.82357
▁Toàn	-9.82451
▁nghèo	-9.82527
▁buôn	-9.82655
▁Séc	-9.82712
▁Ga	-9.82745
▁nguyện	-9.8277
▁khám	-9.829
▁sóc	-9.82971
▁chặt	-9.83242
▁Indonesia	-9.83444
▁ha	-9.83788
▁khơi	-9.8393
▁1994	-9.83951
▁nhắc	-9.84005
▁2007,	-9.84068
11	-9.84102
▁chạm	-9.84156
▁cướp	-9.84368
▁lôi	-9.84549
14	-9.84655
▁Bá	-9.84719
il	-9.8479
▁Cát	-9.84888
▁Trang	-9.84926
▁Lào	-9.84934
vi	-9.84952
▁sàng	-9.84973
▁phỏng	-9.85126
▁sub	-9.85251
▁đua	-9.85256
é	-9.8536
▁san	-9.85554
▁1989	-9.8577
▁điệu	-9.85849
▁d	-9.85889
▁cất	-9.85915
▁chuỗi	-9.86142
▁thạch	-9.86203
▁trúng	-9.86207
▁chăm	-9.86229
▁chậm	-9.86283
▁Kết	-9.86321
▁dứt	-9.86469
ner	-9.86732
▁Luật	-9.8689
▁thiểu	-9.87014
▁Ngay	-9.8704
ja	-9.87172
▁von	-9.8727
wa	-9.87425
La	-9.87466
▁Hoàn	-9.87481
▁Quý	-9.87657
▁Bạch	-9.87737
▁mồi	-9.87767
▁Hungary	-9.87866
les	-9.88033
▁xưng	-9.88038
▁thảm	-9.88111
▁ám	-9.8838
▁2008,	-9.88389
▁chắn	-9.88437
▁khấu	-9.88459
▁giam	-9.88601
▁2009,	-9.8867
▁vạn	-9.88696
▁1970	-9.8889
▁Tu	-9.89059
▁Ne	-9.89313
▁Israel	-9.89378
▁dõi	-9.89982
ck	-9.90046
▁Cầu	-9.90067
▁'	-9.90227
30	-9.90287
▁Dự	-9.90292
▁web	-9.904
ể	-9.90481
▁viễn	-9.90482
ae	-9.90498
aria	-9.90612
▁1988	-9.90635
▁tám	-9.90689
▁Hành	-9.90904
▁chở	-9.91129
bi	-9.9115
▁Li	-9.91273
▁tọa	-9.91354
ve	-9.91511
▁Ra	-9.91522
▁cỡ	-9.9154
▁1960	-9.9156
▁cột	-9.91613
▁Ni	-9.91626
▁2006,	-9.91683
▁Võ	-9.91944
▁khái	-9.9229
▁George	-9.92314
▁hy	-9.92407
▁vinh	-9.9257
▁Phát	-9.9261
▁tệ	-9.92639
▁Po	-9.92843
▁khuẩn	-9.92917
▁đồi	-9.93017
mer	-9.93045
▁Biển	-9.93055
▁Lo	-9.9326
|	-9.93266
▁Tính	-9.93266
▁1986	-9.93271
người	-9.93275
<	-9.93385
▁sáp	-9.93464
ley	-9.93476
▁ranh	-9.93494
▁2017,	-9.93497
un	-9.9355
▁Ngoại	-9.93608
▁Album	-9.93968
▁tảng	-9.94258
có	-9.94514
▁tiêm	-9.9479
▁1975	-9.94916
oides	-9.94919
one	-9.94998
▁ngọn	-9.95321
▁cam	-9.95393
▁co	-9.95449
ek	-9.95658
▁dư	-9.95747
▁lái	-9.95748
▁James	-9.958
▁Pro	-9.95827
▁đón	-9.95928
lin	-9.95953
▁ninh	-9.95972
▁khẳng	-9.96016
▁Xuyên	-9.96041
▁Hương	-9.96079
▁Dung	-9.96146
▁Nhóm	-9.96176
▁cốt	-9.96217
▁Lịch	-9.96231
▁kêu	-9.96257
pe	-9.96267
ru	-9.96295
▁thả	-9.96318
hay	-9.96468
▁ác	-9.96509
▁chứ	-9.96719
▁Kông	-9.9673
▁đẻ	-9.96762
▁Cung	-9.96994
▁United	-9.97005
▁Bên	-9.97045
▁chín	-9.97081
alis	-9.97112
▁chìm	-9.9725
▁Thư	-9.97289
▁1985	-9.97395
▁Tiêu	-9.97469
500	-9.97603
▁kèm	-9.9764
▁đầm	-9.97696
▁Mạc	-9.97703
▁No	-9.97717
không	-9.97855
tes	-9.97884
▁William	-9.98086
▁ngàn	-9.98103
▁gấp	-9.98136
com	-9.98176
▁cãi	-9.98221
▁phu	-9.98249
gen	-9.98359
▁dừng	-9.98419
▁Dưới	-9.98468
▁Ha	-9.98489
▁tần	-9.98561
ver	-9.98628
▁Be	-9.98665
▁kiêm	-9.98812
▁miệng	-9.9882
▁răng	-9.98951
▁1987	-9.99026
▁axit	-9.99084
▁vết	-9.99101
▁sánh	-9.99125
▁khuyến	-9.99218
▁hỗn	-9.99277
▁Phiên	-9.99307
▁1984	-9.99371
▁Bằng	-9.99397
▁Dù	-9.99463
▁Trời	-9.99479
▁Grand	-9.99506
▁hứng	-9.99516
▁Si	-9.99526
Z	-9.99574
▁Đinh	-9.99903
▁ngồi	-10.0004
▁quen	-10.0004
▁vui	-10.0004
osa	-10.0014
▁đậu	-10.0018
cha	-10.0021
▁trạm	-10.0026
▁Duy	-10.0035
▁tân	-10.0049
▁Paul	-10.005
su	-10.0062
▁Thọ	-10.0064
▁Sử	-10.0069
▁kỵ	-10.0074
so	-10.0079
▁nương	-10.008
▁Ki	-10.0082
▁ven	-10.0093
▁vở	-10.0103
▁vững	-10.0104
em	-10.0113
▁80	-10.0115
▁Ireland	-10.0117
lis	-10.0118
▁dinh	-10.0121
▁Thân	-10.0126
bu	-10.0133
’	-10.014
odes	-10.0174
lu	-10.0181
▁triết	-10.0192
▁Luân	-10.0192
▁Chân	-10.0192
▁West	-10.0197
▁thuê	-10.022
▁Mar	-10.0224
▁cát	-10.0227
▁sữa	-10.0227
▁dã	-10.0242
ku	-10.0247
▁dàn	-10.0251
▁thải	-10.0265
ul	-10.0276
▁0	-10.028
▁lũng	-10.0281
▁°	-10.0284
▁Mạch	-10.0286
▁+	-10.0288
▁sẻ	-10.0293
▁Biên	-10.0297
▁Mục	-10.0298
▁Windows	-10.0299
gu	-10.0304
sh	-10.0305
▁kỉ	-10.0308
cho	-10.0315
▁may	-10.0315
▁Đó	-10.0317
▁Thương	-10.0317
▁ức	-10.0332
▁for	-10.0343
be	-10.0343
▁đệ	-10.0353
▁Campuchia	-10.0359
ria	-10.0366
▁Tề	-10.0366
▁lỗ	-10.0373
ceae	-10.0379
▁cương	-10.0379
▁non	-10.0385
▁1981	-10.0387
▁Phước	-10.0392
▁Malaysia	-10.042
atus	-10.0422
▁Hạm	-10.0422
▁Hàng	-10.0436
▁=	-10.0446
▁v	-10.0449
▁lang	-10.0449
ger	-10.0459
▁kho	-10.0461
po	-10.0465
▁ung	-10.0465
▁35	-10.0479
▁viêm	-10.0493
▁mảnh	-10.0494
▁tựa	-10.05
▁Trị	-10.0508
▁Vùng	-10.0517
19	-10.0535
▁My	-10.055
au	-10.0551
▁cản	-10.0552
▁tông	-10.0555
sen	-10.0557
▁Trọng	-10.0561
▁bối	-10.057
▁che	-10.0573
▁lợn	-10.0585
▁Chiêu	-10.059
▁1982	-10.0591
▁Phụ	-10.0592
ium	-10.0592
▁khuôn	-10.0595
▁cụm	-10.0595
▁1945,	-10.0598
danh	-10.0598
▁bụi	-10.0601
ula	-10.0637
▁Vinh	-10.0647
ir	-10.0651
21	-10.0653
▁khích	-10.0658
▁Ukraina	-10.0658
▁Mexico	-10.0672
▁trầm	-10.0672
▁long	-10.0674
▁<	-10.0692
▁David	-10.0708
▁gai	-10.0719
▁1983	-10.0726
▁Hợp	-10.0728
▁Ngân	-10.0744
▁Or	-10.0745
▁2000,	-10.0764
ura	-10.0765
▁70	-10.0787
mm	-10.0794
▁Tham	-10.0805
▁México	-10.0845
trong	-10.0855
▁ngư	-10.0859
▁Robert	-10.0879
▁Phim	-10.0881
▁Song	-10.0895
▁tam	-10.0901
▁hẹp	-10.0931
▁chấn	-10.0931
▁trương	-10.0937
ze	-10.0949
ville	-10.0953
▁FC	-10.0962
▁Bỉ	-10.0967
▁canh	-10.0968
▁hắn	-10.0985
▁Bu	-10.0994
▁phúc	-10.0996
Đức	-10.0999
▁Thiết	-10.1
▁Huế	-10.1004
▁Tác	-10.1008
▁lồ	-10.1016
ber	-10.1019
▁thầy	-10.1029
▁màng	-10.1042
▁Lu	-10.1042
tis	-10.1045
▁Đa	-10.1046
▁dược	-10.105
▁lạ	-10.1064
▁khổng	-10.1067
▁Giao	-10.1067
25	-10.1072
ion	-10.1073
▁Charles	-10.1097
▁thận	-10.1103
▁45	-10.1109
ad	-10.1113
men	-10.1117
don	-10.1128
▁lọt	-10.1135
▁ngại	-10.1136
13	-10.1148
▁sạch	-10.115
▁To	-10.1167
▁Ro	-10.1168
tra	-10.1173
iana	-10.1203
▁Đôn	-10.1215
▁1930	-10.122
▁1945	-10.1238
cy	-10.1253
từ	-10.1254
▁Lăng	-10.1261
ov	-10.1275
▁Liêu	-10.1277
▁muối	-10.1287
▁chăn	-10.1288
▁Tài	-10.1291
▁Henry	-10.1292
▁thoái	-10.1294
dy	-10.1298
▁gen	-10.1303
ler	-10.1304
▁xuân	-10.1307
năm	-10.1309
▁1979	-10.1311
▁mọc	-10.132
▁Khoảng	-10.1344
▁Asilidae	-10.1346
▁úy	-10.1348
▁sụp	-10.1351
▁Singapore	-10.1351
▁thuần	-10.1353
▁1978	-10.1354
▁cán	-10.1362
▁hoảng	-10.1365
▁lọc	-10.1371
▁chợ	-10.1382
▁xấu	-10.1385
▁1942	-10.1388
▁thép	-10.1401
per	-10.1402
ny	-10.1422
▁mạn	-10.1437
▁tung	-10.1445
▁Bi	-10.1469
▁chuột	-10.1474
▁Argentina	-10.1475
▁2018,	-10.1476
rus	-10.1476
▁Giống	-10.1486
ica	-10.1488
tu	-10.1494
▁Zealand	-10.1506
▁lỏng	-10.1519
nia	-10.153
▁1950	-10.1535
▁Thứ	-10.154
ian	-10.154
▁1972	-10.1564
▁Nhạc	-10.1585
ph	-10.1591
▁mê	-10.1592
▁van	-10.1595
▁già	-10.1598
▁32	-10.1604
▁Cam	-10.1606
▁Colombia	-10.1611
ie	-10.1621
▁xám	-10.1626
á	-10.1632
▁Lee	-10.164
▁Quyền	-10.1643
▁ngợi	-10.1649
▁Car	-10.1653
▁Điền	-10.1658
▁1955	-10.1663
▁City	-10.1666
▁dường	-10.1686
▁thang	-10.1693
▁500	-10.1697
▁Thiệu	-10.1707
▁Âm	-10.1709
▁Maria	-10.1709
▁Tuấn	-10.1713
▁Hiếu	-10.1718
ty	-10.1721
▁Trưởng	-10.1726
▁phú	-10.1728
▁Đảo	-10.1742
▁Am	-10.1743
▁Hùng	-10.175
▁300	-10.1755
▁uy	-10.1758
▁duyệt	-10.1771
▁dao	-10.1772
▁Cúp	-10.1781
▁đập	-10.179
▁não	-10.1791
▁dâng	-10.1811
by	-10.1817
▁Ti	-10.1831
▁lẻ	-10.184
▁thám	-10.1842
▁Washington	-10.1856
▁hang	-10.1875
▁than	-10.1878
▁He	-10.1878
▁tháo	-10.1902
▁bọn	-10.191
yl	-10.1911
▁cà	-10.1915
í	-10.1924
mon	-10.1931
▁tiềm	-10.1936
▁Xương	-10.1936
▁London	-10.1952
▁Kế	-10.1985
▁hiển	-10.2004
▁chờ	-10.2007
▁cú	-10.2011
▁Huệ	-10.2013
▁bè	-10.2016
▁Ấu	-10.2016
du	-10.2028
ren	-10.2031
▁ép	-10.2032
▁Cần	-10.2034
▁Neuroptera	-10.2036
▁ghế	-10.2042
▁mãn	-10.2048
▁hào	-10.205
▁Cuba	-10.2051
▁yên	-10.2053
▁Tĩnh	-10.2063
▁Tàu	-10.2067
gan	-10.2075
ense	-10.2077
▁bọc	-10.2081
▁hoà	-10.209
▁Te	-10.2092
▁trông	-10.2094
▁8,	-10.2118
▁giận	-10.2119
▁nhấn	-10.2119
opsis	-10.2125
▁90	-10.2128
▁Hoài	-10.213
ifolia	-10.2131
▁lằn	-10.2133
▁chụp	-10.2136
▁cưới	-10.2147
sch	-10.2149
we	-10.2152
▁Tiếng	-10.2157
▁sơn	-10.2161
Ma	-10.2172
▁Phái	-10.2178
ho	-10.2181
▁Huấn	-10.2182
▁mèo	-10.2185
che	-10.219
▁ngủ	-10.2195
▁nét	-10.2199
▁Michael	-10.2203
▁Thực	-10.2219
▁Nông	-10.2221
tức	-10.2233
▁ngự	-10.224
▁thọ	-10.2245
▁IV	-10.2247
▁sợi	-10.2252
và	-10.2254
tr	-10.2258
am	-10.2258
Scarabaeidae	-10.2263
▁khoáng	-10.2278
▁Pe	-10.2278
▁trần	-10.228
ard	-10.2282
shi	-10.2296
▁gián	-10.2305
▁Còn	-10.2312
▁anime	-10.2315
▁dải	-10.2322
jo	-10.234
▁niềm	-10.2348
▁hạnh	-10.2354
▁bạch	-10.2356
▁1941	-10.2356
ers	-10.2359
▁đàm	-10.2359
ster	-10.2367
▁1976	-10.2368
▁chư	-10.2376
era	-10.2378
▁thách	-10.2381
▁Ô	-10.2386
ius	-10.2392
▁khung	-10.2395
▁nòng	-10.2418
▁Cửu	-10.2418
▁Truyền	-10.2429
▁lăng	-10.2439
ham	-10.2439
▁chút	-10.2445
ô	-10.2445
▁Vệ	-10.2469
▁trộn	-10.2493
24	-10.2501
lan	-10.2513
▁Bang	-10.2517
ân	-10.2533
▁Tứ	-10.2538
▁Nghi	-10.2544
mus	-10.2549
▁1973	-10.2551
▁ruột	-10.2552
▁Khang	-10.2559
zo	-10.256
▁Louis	-10.2598
▁1891	-10.2603
▁1974	-10.2605
▁Tô	-10.2607
▁Đỗ	-10.263
▁dáng	-10.2652
▁hộp	-10.2664
▁Đệ	-10.2667
san	-10.2679
▁Phía	-10.268
▁nghìn	-10.2682
▁ưa	-10.2682
min	-10.2689
▁tĩnh	-10.2691
▁1936	-10.2693
▁mát	-10.2699
như	-10.2707
▁Thomas	-10.2711
▁Cái	-10.2717
▁protein	-10.2724
ê	-10.2727
▁hề	-10.2749
▁xong	-10.2753
ak	-10.2765
sau	-10.2766
▁10,	-10.2767
des	-10.2768
▁nấm	-10.2769
tor	-10.2771
▁Chile	-10.2771
▁thợ	-10.2775
▁top	-10.2776
▁Ho	-10.2784
▁bia	-10.2786
▁mươi	-10.2797
han	-10.2807
▁tóc	-10.2808
▁ngập	-10.2811
▁khôi	-10.2821
▁1968	-10.2822
▁Chiếc	-10.2833
▁Iran	-10.2839
▁Fa	-10.2856
▁thiệp	-10.2873
▁Môn	-10.2873
▁Huyền	-10.2878
▁chàng	-10.2898
▁Per	-10.2898
▁bấy	-10.2913
▁Nghiên	-10.2915
▁ngực	-10.292
▁bột	-10.2927
▁Phủ	-10.293
▁Ya	-10.294
các	-10.2942
▁Thi	-10.2945
▁Quy	-10.2952
▁4,	-10.2952
▁mai	-10.2954
▁xoay	-10.2968
ci	-10.297
▁khuyên	-10.2978
▁Tướng	-10.2995
vo	-10.3002
▁đợi	-10.3006
▁5,	-10.3007
▁lúa	-10.3017
▁tứ	-10.3027
▁1977	-10.3037
▁kín	-10.3048
▁Bar	-10.306
▁Can	-10.3063
▁Nhất	-10.3069
Br	-10.3071
tia	-10.3076
▁Lãnh	-10.3078
▁Khắc	-10.3083
ris	-10.3096
io	-10.3101
▁hồn	-10.3105
▁1920	-10.311
▁Viễn	-10.3117
▁chôn	-10.3117
▁thằn	-10.312
▁nhuận	-10.3125
▁dịp	-10.3127
Sm	-10.3135
▁65	-10.3145
▁7,	-10.3147
▁phẳng	-10.3147
23	-10.3156
▁lân	-10.3165
▁Scotland	-10.3167
▁Thừa	-10.319
▁Van	-10.3194
▁mấy	-10.3197
▁2019	-10.3206
▁lật	-10.3212
Đ	-10.3215
▁Eu	-10.322
▁mơ	-10.3221
▁1944	-10.3226
▁nô	-10.3228
▁lắp	-10.3238
▁hoan	-10.3238
▁Berlin	-10.3251
▁Ngôi	-10.3252
▁nề	-10.326
▁Diên	-10.3265
▁ếch	-10.3271
▁Para	-10.328
▁sườn	-10.3284
▁Đặng	-10.3288
hoặc	-10.3294
sk	-10.3296
kh	-10.3314
50	-10.3326
pur	-10.3327
▁Cói	-10.3339
Q	-10.3343
▁Tokyo	-10.3355
▁Phân	-10.3357
▁lưỡng	-10.336
▁dâm	-10.3369
▁hầm	-10.3381
tz	-10.3388
▁Gi	-10.3391
mar	-10.3396
▁xưởng	-10.3396
▁tô	-10.3411
▁Martin	-10.3422
▁9,	-10.3433
▁Quần	-10.3437
▁kịp	-10.3439
▁Hình	-10.3447
▁hưu	-10.3459
▁As	-10.3464
▁rã	-10.3467
▁Apidae	-10.348
▁1939	-10.3481
▁Ja	-10.3481
▁Quản	-10.3485
▁1965	-10.3494
00	-10.3495
▁Tai	-10.3511
▁Động	-10.3514
▁tuyết	-10.352
zi	-10.352
▁1913	-10.3533
đ	-10.3537
▁1963	-10.3538
▁1967	-10.354
▁nạp	-10.354
ker	-10.3546
▁Simon	-10.3547
q	-10.3547
wi	-10.3557
▁Vị	-10.3564
ran	-10.3569
▁phẫu	-10.3573
▁điệp	-10.3574
▁dò	-10.3576
▁Friedrich	-10.3581
▁khen	-10.3588
▁Phù	-10.3596
▁Salticidae	-10.3598
▁Sách	-10.3602
▁Mộc	-10.361
▁căng	-10.3612
▁Lợi	-10.3618
▁Cảng	-10.362
▁1912	-10.362
▁Ku	-10.3623
▁nhạt	-10.3628
▁Sam	-10.3633
ano	-10.3633
ron	-10.3635
▁Entertainment	-10.3655
▁Cải	-10.3657
dia	-10.3657
▁Pic	-10.3669
▁Thuật	-10.367
▁Lao	-10.3673
▁Chánh	-10.3677
ut	-10.3684
▁Huân	-10.3684
tan	-10.3689
▁Ge	-10.369
▁Lam	-10.3693
▁1964	-10.3695
▁Hơn	-10.3701
▁Tình	-10.3736
▁Texas	-10.3747
▁nhượng	-10.3758
▁1943	-10.3759
▁Quyết	-10.3762
▁thung	-10.3762
rin	-10.3774
▁1908	-10.3775
▁del	-10.3776
ang	-10.3802
▁rau	-10.3811
▁You	-10.3811
▁ái	-10.3824
▁Thể	-10.3825
▁hâm	-10.3831
▁6,	-10.3833
▁Trà	-10.3836
▁nàng	-10.3845
▁bùng	-10.3846
▁Tường	-10.3872
▁Wales	-10.3873
▁sưu	-10.3877
▁lò	-10.3882
▁tươi	-10.39
▁1971	-10.3905
▁Vườn	-10.3918
om	-10.3923
▁thịnh	-10.3931
▁nỗi	-10.3932
▁South	-10.3936
ara	-10.3938
tum	-10.3938
▁Bệnh	-10.3942
▁vang	-10.3949
▁Jackson	-10.395
▁Est	-10.3973
▁11,	-10.3973
▁Mẹ	-10.3992
▁Tin	-10.3994
tha	-10.3994
▁bơi	-10.3999
atum	-10.4007
▁1929	-10.4015
nes	-10.4022
qui	-10.4025
▁lồng	-10.4027
▁1962	-10.4029
▁nhịp	-10.4043
▁$	-10.4043
▁Za	-10.4048
ei	-10.4059
▁1934	-10.4076
Alpes	-10.4079
▁Mao	-10.4097
ino	-10.41
▁hạc	-10.4122
▁ki	-10.4125
▁Richard	-10.4133
▁Thắng	-10.4138
▁Vụ	-10.4141
▁nhãn	-10.4142
▁1911	-10.4142
▁Yu	-10.4145
▁1925	-10.4152
ó	-10.4156
▁1905	-10.416
▁Tiếp	-10.4166
sur	-10.4169
▁dời	-10.4172
pi	-10.4182
▁ngã	-10.4186
▁Sải	-10.4188
▁liều	-10.4195
sia	-10.4205
▁Kitô	-10.4212
▁phế	-10.4215
France	-10.4218
eri	-10.4218
Tôi	-10.4221
tin	-10.4226
▁cổng	-10.4231
100	-10.4236
▁mỹ	-10.4242
35	-10.4247
ys	-10.4252
▁ngưỡng	-10.4257
ung	-10.4258
được	-10.4259
▁huyền	-10.4259
▁buồn	-10.4262
van	-10.4267
▁đựng	-10.4274
▁oxy	-10.4276
▁Ngũ	-10.4283
▁1938	-10.4284
▁Lang	-10.4296
▁1910	-10.4305
res	-10.4315
▁Hu	-10.4316
sky	-10.4323
▁Lữ	-10.4344
▁33	-10.4347
▁đèn	-10.4347
▁gỡ	-10.4347
22	-10.4356
▁Carl	-10.4358
40	-10.4358
ent	-10.4358
▁Los	-10.436
▁khứ	-10.4363
▁ghép	-10.4364
▁giây	-10.4369
▁Ri	-10.437
je	-10.4372
▁1954	-10.4375
▁Qua	-10.4375
▁Gu	-10.4382
200	-10.4388
▁đậm	-10.4407
▁Dịch	-10.4414
▁lắng	-10.4427
▁sàn	-10.4427
▁lầm	-10.4429
▁1906	-10.443
▁38	-10.4435
▁Trăng	-10.4443
▁Park	-10.4445
▁Kỹ	-10.4446
▁mãi	-10.4455
▁1935	-10.4459
▁nấu	-10.446
hi	-10.4467
▁Venezuela	-10.4468
▁1937	-10.4469
my	-10.4472
▁1900	-10.4479
▁suối	-10.4483
▁Nước	-10.4496
▁150	-10.4505
ví	-10.4509
▁Sang	-10.4514
▁đốm	-10.4516
▁đỗ	-10.4526
▁củng	-10.4535
op	-10.4541
ban	-10.4544
▁Tạng	-10.4548
▁Mu	-10.4557
ate	-10.4561
▁giỏi	-10.4564
▁Peru	-10.4565
▁bút	-10.4565
▁mây	-10.4572
▁36	-10.4577
ser	-10.4581
▁2003,	-10.4582
▁Dryopteridaceae	-10.4589
ông	-10.459
▁Phục	-10.4591
up	-10.4593
29	-10.4595
▁1969	-10.46
▁đáy	-10.4607
▁thuẫn	-10.4608
ell	-10.461
pan	-10.4616
▁cong	-10.4617
▁đáo	-10.4626
▁Bùi	-10.4647
▁tang	-10.4655
▁1946	-10.4662
ơ	-10.4663
▁Edward	-10.4664
▁Video	-10.4668
ở	-10.4669
▁dẹp	-10.467
fa	-10.4671
còn	-10.4674
▁soái	-10.4675
▁ấm	-10.4677
▁điền	-10.4685
▁1966	-10.469
▁Mật	-10.4703
▁su	-10.4709
▁sạn	-10.4711
ts	-10.4721
▁Lượng	-10.4741
▁Polypodiaceae	-10.4748
▁Ruồi	-10.4762
▁1923	-10.4764
▁1999,	-10.4771
▁va	-10.4775
▁En	-10.4775
the	-10.4781
nowiki	-10.4785
▁1958	-10.4786
▁treo	-10.4787
▁nồng	-10.4795
▁Pu	-10.481
▁tuân	-10.4816
&	-10.4821
▁1956	-10.4828
▁Moskva	-10.4829
▁Is	-10.483
▁Hàm	-10.4855
▁Wa	-10.4874
▁gợi	-10.4875
▁1931	-10.488
▁Sha	-10.4885
▁Hitler	-10.4894
▁lặp	-10.49
▁Karl	-10.4901
▁nở	-10.4904
▁ảo	-10.4905
▁Tom	-10.4912
▁Music	-10.4914
▁Đăng	-10.4914
▁leo	-10.4919
▁Thạnh	-10.493
▁Kính	-10.4931
▁Linyphiidae	-10.4934
ola	-10.4937
▁xứng	-10.4942
▁men	-10.4943
▁Internet	-10.4947
▁chẽ	-10.4951
▁Par	-10.4957
inae	-10.496
▁bồi	-10.4962
▁Cor	-10.497
▁per	-10.4972
▁f	-10.4974
▁59,5%	-10.4992
▁ấp	-10.5004
Ba	-10.501
▁Smith	-10.5018
▁România	-10.5029
▁Tú	-10.503
▁nêu	-10.5033
▁It	-10.5034
▁hỏng	-10.5039
ven	-10.5039
▁mượn	-10.5047
▁cạn	-10.5047
cus	-10.5051
▁vé	-10.5056
▁Brazil	-10.5064
▁1895	-10.5066
▁Cà	-10.5071
▁nhầm	-10.5089
▁bền	-10.509
▁lệch	-10.509
▁nhị	-10.5099
▁hứa	-10.511
26	-10.5117
har	-10.5133
oc	-10.5138
▁Mon	-10.5149
▁Thơ	-10.5151
▁Sch	-10.5153
▁đâu	-10.5158
Đại	-10.516
▁Nho	-10.5169
▁Báo	-10.5172
▁1909	-10.5173
ens	-10.5178
▁no	-10.5179
Người	-10.5185
ist	-10.5187
▁400	-10.5192
▁Manchester	-10.5194
berg	-10.5199
▁mảng	-10.5202
▁Tâm	-10.5203
▁1914	-10.5204
▁Cực	-10.5207
yo	-10.5209
sha	-10.522
▁Trinh	-10.5224
ah	-10.5226
▁thôi	-10.5228
▁cống	-10.5229
sta	-10.5233
▁phun	-10.5235
▁chuông	-10.5236
▁lành	-10.5237
27	-10.524
▁37	-10.5246
▁Ru	-10.5249
▁thỉnh	-10.525
icus	-10.5251
ey	-10.5251
▁Val	-10.5253
▁Hot	-10.5258
▁gạo	-10.5263
▁Pi	-10.5266
▁dỡ	-10.5269
án	-10.5273
▁Lập	-10.5274
▁thẻ	-10.5301
▁Cây	-10.5313
ps	-10.5314
▁Siêu	-10.5317
Billboard	-10.532
▁bê	-10.5325
▁Lỗ	-10.5332
▁hẳn	-10.5333
eo	-10.5346
▁Pan	-10.5347
▁nhì	-10.5351
▁táng	-10.5355
▁tật	-10.5358
▁1924	-10.5371
▁Ver	-10.5374
▁bây	-10.5374
▁1947	-10.5375
ju	-10.5383
kan	-10.5384
▁Chung	-10.5386
▁1961	-10.5396
▁quét	-10.5399
▁quái	-10.5403
▁1959	-10.5406
val	-10.5416
▁Tháp	-10.5418
▁1957	-10.5421
▁Joseph	-10.5427
ida	-10.5441
▁Vịnh	-10.5445
ling	-10.5448
▁Bayern	-10.5452
▁1916	-10.5457
▁Giới	-10.5459
▁Thiện	-10.5464
▁Australia	-10.5466
▁Lư	-10.5468
▁ruộng	-10.5469
▁Iraq	-10.5475
▁Ân	-10.5478
▁Bị	-10.5486
▁Nguyệt	-10.5491
▁Thục	-10.5492
▁1922	-10.5492
▁Q	-10.5497
▁Pakistan	-10.55
fer	-10.5503
▁Tùng	-10.5509
▁súc	-10.5518
▁nhắm	-10.5526
▁1953	-10.5528
▁dốc	-10.553
▁Roma	-10.5531
▁Em	-10.5536
▁mùi	-10.5537
fi	-10.5537
▁rock	-10.554
ita	-10.5547
▁lãm	-10.5549
▁Vạn	-10.5563
▁mừng	-10.5565
▁Guinea	-10.5567
▁Xa	-10.5568
anus	-10.557
ken	-10.5574
▁Cương	-10.5574
gar	-10.5576
ua	-10.5584
▁gan	-10.5587
▁Hướng	-10.5588
▁1951	-10.5591
▁1990,	-10.5595
anthus	-10.5595
▁quỳ	-10.561
▁Ben	-10.5614
▁lãng	-10.5619
dan	-10.5622
▁Tế	-10.5626
ok	-10.5631
Việt	-10.5638
▁Jean	-10.5643
▁sừng	-10.5646
▁tràn	-10.5649
▁Nigeria	-10.5668
ou	-10.5675
▁1932	-10.5685
▁đòn	-10.5699
45	-10.5704
▁Latinh	-10.5709
▁gói	-10.5709
▁Sal	-10.5711
▁đúc	-10.5718
▁điêu	-10.5731
nam	-10.5742
▁re	-10.5746
▁Gmina	-10.5748
▁trinh	-10.5748
lon	-10.5752
▁Cu	-10.5761
▁34	-10.5776
▁sổ	-10.578
kin	-10.5794
▁chục	-10.58
▁Love	-10.5803
▁mỏng	-10.5808
▁dội	-10.581
▁1933	-10.5819
▁1926	-10.582
ot	-10.5827
khoảng	-10.5829
▁Vô	-10.5834
▁hẹn	-10.5836
▁Peter	-10.5838
▁trâu	-10.5843
pen	-10.5845
▁Ecuador	-10.5847
eus	-10.5852
28	-10.5863
▁Đỏ	-10.5865
▁Đ	-10.5869
à	-10.5887
▁kiên	-10.5887
▁pro	-10.5892
cin	-10.5894
▁tốn	-10.5896
▁dê	-10.5899
▁Ju	-10.59
off	-10.5904
▁Nhờ	-10.5913
ức	-10.5916
lia	-10.5921
▁Microsoft	-10.5926
▁Quả	-10.5932
bao	-10.5936
▁vợt	-10.594
▁Nẵng	-10.5946
▁phổi	-10.5958
▁Quỳnh	-10.5959
qu	-10.5962
▁lam	-10.597
▁Pennsylvania	-10.5983
▁chào	-10.599
thi	-10.5993
▁Diễn	-10.5995
▁đói	-10.5997
▁Red	-10.6004
▁hằng	-10.6007
lar	-10.6016
▁xóa	-10.6016
▁Mark	-10.6017
▁Giá	-10.602
▁inch	-10.6028
▁Bất	-10.6035
▁Lệ	-10.604
yan	-10.6043
cer	-10.6045
▁1903	-10.6046
▁túi	-10.6053
▁Mary	-10.6062
he	-10.6067
▁Bur	-10.6068
▁thô	-10.6069
▁1898	-10.607
▁Tuần	-10.6071
vin	-10.6076
▁Mac	-10.6078
▁Bor	-10.6088
▁Neo	-10.6089
▁1952	-10.6091
▁túc	-10.6094
▁Bố	-10.6107
ice	-10.6117
ment	-10.6117
▁Hiệu	-10.6122
▁Angeles	-10.6125
▁Sen	-10.6128
▁Tín	-10.6151
▁Super	-10.6154
▁Santa	-10.6167
300	-10.6169
ac	-10.6181
ngày	-10.6189
▁Frank	-10.6193
▁Francisco	-10.6198
▁Har	-10.6198
37	-10.6203
▁eo	-10.6206
Trung	-10.6207
▁lão	-10.6207
▁Tùy	-10.6207
▁Star	-10.6208
▁Loại	-10.621
▁mi	-10.6222
▁Viết	-10.6224
▁Thăng	-10.6228
▁Pseudo	-10.6228
▁nhựa	-10.6242
▁Men	-10.6254
▁Tinh	-10.6255
▁Thịnh	-10.6263
▁Illinois	-10.6265
▁đứt	-10.6268
▁Hawaii	-10.627
—	-10.6305
▁1948	-10.6308
▁duyên	-10.6308
ros	-10.6311
▁Air	-10.6312
▁Tháo	-10.6317
▁lõi	-10.6326
ep	-10.6332
▁Trạch	-10.6347
▁Trân	-10.635
▁Don	-10.6355
▁pop	-10.6364
▁Ke	-10.637
▁Giai	-10.6373
▁mòn	-10.638
▁Tre	-10.6381
▁1897	-10.6393
Tr	-10.6405
ez	-10.6408
▁1907	-10.6426
▁mìn	-10.6428
▁béo	-10.6429
wan	-10.6435
▁DC	-10.6445
▁Thập	-10.6447
▁rạn	-10.6449
▁quát	-10.645
▁Quá	-10.6451
▁1949	-10.6462
▁Italia	-10.6471
▁King	-10.6471
ero	-10.6472
▁Kon	-10.6476
▁Top	-10.648
age	-10.6485
▁Chấp	-10.6492
▁hoại	-10.65
ena	-10.6517
▁Máy	-10.6523
▁Cử	-10.6525
▁Disney	-10.6538
▁UEFA	-10.6543
net	-10.6546
▁vời	-10.6547
▁Hổ	-10.6548
▁Halictidae	-10.6557
▁1927	-10.6557
▁1899	-10.6558
▁cúp	-10.6567
▁Baker	-10.6569
▁nút	-10.6574
CP	-10.6574
▁1917	-10.6575
gon	-10.6578
▁1928	-10.6583
47	-10.6585
ram	-10.659
ō	-10.659
▁mầm	-10.6593
field	-10.6598
▁Mor	-10.66
ski	-10.6604
Le	-10.6618
▁1904	-10.6622
▁manga	-10.6635
▁Tỷ	-10.6637
▁Er	-10.6637
▁42	-10.6642
▁gọn	-10.6648
▁Cụm	-10.6651
▁2001,	-10.6661
▁lạm	-10.6663
▁1902	-10.668
▁virus	-10.6688
▁1896	-10.6688
▁Kha	-10.669
▁hôi	-10.6694
▁Khmer	-10.6694
▁Armenia	-10.6694
▁lừa	-10.6697
▁rạp	-10.6699
ops	-10.67
▁Kiên	-10.671
▁Chiều	-10.6711
xi	-10.6712
Tipulidae	-10.6729
▁ft	-10.6731
▁thỏ	-10.6743
▁Ottoman	-10.6744
▁xích	-10.6754
▁hãm	-10.6755
est	-10.6764
▁mỡ	-10.6766
▁cúng	-10.6767
▁Seoul	-10.6773
▁trượt	-10.6775
▁Diego	-10.6778
ud	-10.6787
48	-10.6791
▁gương	-10.6792
▁Ch	-10.6798
▁CD	-10.68
60	-10.6802
▁Khê	-10.6803
ation	-10.6805
▁Lincoln	-10.6807
▁cối	-10.6807
▁chiêu	-10.6816
Al	-10.6817
kov	-10.6818
▁Megachilidae	-10.6825
mann	-10.6825
eng	-10.6826
▁VI	-10.6827
▁Khai	-10.683
▁bữa	-10.6832
▁múa	-10.6833
▁bốc	-10.6834
▁Florida	-10.6839
▁rồng	-10.6839
▁Tour	-10.6841
▁120	-10.6843
tri	-10.6846
▁mạo	-10.6851
▁kĩ	-10.6852
▁Kiều	-10.6854
ai	-10.6857
▁Olympic	-10.6884
▁TV	-10.6893
Sa	-10.6898
▁tản	-10.69
St	-10.6907
tro	-10.6916
▁tỏa	-10.6919
1,	-10.6919
▁x	-10.6919
▁rô	-10.6919
theo	-10.6923
▁with	-10.6927
▁Black	-10.6929
▁tê	-10.693
Th	-10.693
que	-10.6934
▁Mộ	-10.6937
▁sốt	-10.6938
▁lũy	-10.6945
▁chừng	-10.6946
all	-10.6947
▁vịt	-10.6949
▁nợ	-10.6959
▁Mãn	-10.6962
▁nộp	-10.6972
▁lũ	-10.6977
▁Latin	-10.6985
▁ro	-10.6986
▁Mười	-10.6994
▁Che	-10.6995
▁lầy	-10.6999
▁Australasia	-10.7006
▁Tăng	-10.701
mu	-10.7014
▁1975,	-10.7022
line	-10.7026
▁xóm	-10.7029
▁Oscar	-10.7039
▁Lã	-10.7046
▁Shin	-10.7056
Co	-10.7056
ste	-10.7061
▁nhi	-10.7069
▁Quách	-10.7071
▁Đốc	-10.7074
▁kiệt	-10.7082
zh	-10.7094
ona	-10.7095
▁Dòng	-10.7104
▁Gar	-10.7107
▁Jo	-10.7109
▁Thelypteri	-10.7115
▁hoãn	-10.7115
▁Her	-10.7118
▁Cỏ	-10.7119
▁bến	-10.7128
55	-10.7129
▁Tả	-10.7136
▁Kar	-10.7141
▁mù	-10.7145
▁bội	-10.7151
im	-10.7154
▁bàng	-10.7154
▁khẩn	-10.7155
▁Ber	-10.7164
▁Serie	-10.7164
▁1915	-10.717
ab	-10.7179
▁1918	-10.7181
▁Serbia	-10.7184
▁One	-10.7192
▁vải	-10.7194
yu	-10.7198
▁giấu	-10.7202
▁cậy	-10.7207
▁Mc	-10.7207
▁tha	-10.7208
cia	-10.7209
+	-10.7211
▁2002,	-10.7216
▁dũng	-10.7217
▁Điểm	-10.7218
ụ	-10.7219
▁mâu	-10.7238
iensis	-10.7242
▁Mạnh	-10.7243
▁móng	-10.7243
▁Bulgaria	-10.7245
▁xướng	-10.7245
▁1894	-10.7257
▁1919	-10.7258
tre	-10.7258
▁dính	-10.7261
▁ngẫu	-10.7263
▁Bởi	-10.7271
▁dắt	-10.7271
▁triệt	-10.7276
▁đâm	-10.7279
▁Diệp	-10.7279
▁1901	-10.728
tion	-10.728
▁Kỷ	-10.7283
▁Bạc	-10.7287
▁Thất	-10.7287
▁39	-10.7303
▁Ohio	-10.7305
uk	-10.7306
Liên	-10.7308
▁Quỹ	-10.7323
▁Căn	-10.7324
âm	-10.7326
▁khuyết	-10.733
trước	-10.7333
ré	-10.7339
ev	-10.7344
nus	-10.7352
▁bông	-10.736
ini	-10.7363
▁We	-10.7365
▁Town	-10.7368
pro	-10.7369
Aquitaine	-10.7372
ye	-10.7381
▁nhiếp	-10.7406
▁48	-10.7414
▁Nu	-10.7415
qua	-10.7416
▁chổi	-10.7427
▁Măng	-10.7434
▁Vòng	-10.7441
De	-10.7443
▁phiến	-10.7457
▁ôn	-10.7462
▁Google	-10.7464
34	-10.7465
▁cuồng	-10.7472
▁Cấp	-10.7473
▁khía	-10.7476
▁huống	-10.7493
▁Bảng	-10.7493
▁phấn	-10.7501
▁Nobel	-10.7501
▁Virginia	-10.7509
▁nhạy	-10.7511
▁Tôi	-10.7514
2%	-10.7525
▁Phùng	-10.7525
ss	-10.7529
▁hưng	-10.7544
▁thở	-10.7546
▁War	-10.7548
▁bù	-10.7553
▁Tối	-10.7553
▁sọc	-10.7556
80	-10.7556
07	-10.757
An	-10.7576
▁đắp	-10.758
▁mờ	-10.7581
▁Thay	-10.7584
Con	-10.7587
▁mì	-10.7588
▁Túc	-10.7593
▁Hoằng	-10.7599
▁Trấn	-10.7601
▁sói	-10.7604
und	-10.761
▁Đĩa	-10.761
▁Han	-10.7612
ford	-10.7618
▁ho	-10.7622
▁Records	-10.7628
▁radar	-10.7628
Re	-10.763
08	-10.763
▁mốc	-10.7638
▁Afghanistan	-10.7639
ite	-10.7647
▁thơm	-10.7649
2008	-10.7651
▁tiệc	-10.7652
▁chốt	-10.7652
ans	-10.7658
▁Bến	-10.766
▁tím	-10.766
▁b	-10.7662
▁Minnesota	-10.7671
90	-10.7678
bar	-10.7678
ide	-10.768
ale	-10.7682
▁luân	-10.7682
▁Elizabeth	-10.7683
▁xá	-10.7684
▁May	-10.7685
▁1889	-10.7685
pha	-10.7693
ất	-10.7693
400	-10.7698
▁1980,	-10.7714
▁Dũng	-10.7714
▁hối	-10.7724
▁Il	-10.773
▁2019,	-10.7732
▁tùng	-10.7733
▁rào	-10.7748
mia	-10.7762
len	-10.7762
▁Khải	-10.7764
9%	-10.7765
▁Làng	-10.7766
▁ướt	-10.7767
▁Victoria	-10.7771
od	-10.7775
▁Mậu	-10.7782
ư	-10.7789
del	-10.7793
▁Eugène	-10.7795
▁Mer	-10.7796
▁1921	-10.7806
▁Trí	-10.7811
lô	-10.7811
▁Hypn	-10.7811
▁bớt	-10.782
▁Kara	-10.7822
▁ngon	-10.7823
▁Col	-10.7839
▁túy	-10.7839
▁ngừa	-10.7841
▁Ali	-10.7842
▁đắc	-10.7844
▁khớp	-10.7847
▁lô	-10.7852
▁Vàng	-10.7857
zu	-10.7859
tic	-10.7863
▁dạ	-10.7878
▁Sáng	-10.7884
dal	-10.7889
52	-10.7892
▁mặn	-10.7895
những	-10.7897
▁lườn	-10.7899
31	-10.79
well	-10.7904
▁Giả	-10.7907
▁Sri	-10.7909
▁Mua	-10.7912
▁viếng	-10.7924
▁Th	-10.7935
▁Wi	-10.7939
▁Xá	-10.794
